#информация к текстовому сообшению на начальном окне
info1 = 'Как в лицензионном соглашении.'
question1 = ["Количество сосен выше 2,5 метров в высоту", "Количество лиственниц выше 2,5 метров в высоту","Количество елей и пихт выше 2,5 метров в высоту", "Количество дубов, ясеней и клёнов выше 2,5 метров в высоту",
             "Количество буков выше 2,5 метров в высоту","Количество берёз выше 2,5 метров в высоту", "Количество представителей ольхи черной, грабов, вязов и лип выше 2,5 метров в высоту",
             "Количество осин, представителей ольхи белой и тополей выше 2,5 метров в высоту", "Количество всех остальных деревьев (включая краснокнижные виды) выше 2,5 метров в высоту",
             "Оценочно уничтожено мест произрастания лишайниковых форм растений"]
question2 = ["Средняя высота сосен выше 2,5 метров", "Средняя высота лиственниц выше 2,5 метров", "Средняя высота елей и пихт выше 2,5 метров",
             "Средняя высота дубов, ясеней и клёнов выше 2,5  метров", "Средняя высота буков выше 2,5 метров", "Средняя высота берёз выше 2,5 метров",
             "Средняя высота представителей ольхи черной, грабов, вязов и лип выше 2,5 метров", "Средняя высота осин, представителей ольхи белой и тополей выше 2,5 метров",
             "Количество всех остальных деревьев (включая краснокнижные виды) от 1 до 2,5 метров в высоту (подрост)", "Оценочно уничтожено мест произрастания древесных форм растений"]

question3 = ["Средний обхват ствола сосен выше 2,5 метров (на высоте 1,3 метра от шейки корня)", "Средний обхват ствола лиственниц выше 2,5 метров (на высоте 1,3 метра от шейки корня)",
             "Средний обхват ствола елей и пихт выше 2,5 метров (на высоте 1,3 метра от шейки корня)", "Средний обхват ствола дубов, ясеней и клёнов выше 2,5 метров (на высоте 1,3 метра от шейки корня)",
             "Средний обхват ствола буков выше 2,5 метров (на высоте 1,3 метра от шейки корня)", "Средний обхват ствола берёз выше 2,5 метров (на высоте 1,3 метра от шейки корня)",
             "Средний обхват ствола представителей ольхи черной, грабов, вязов и лип выше 2,5 метров (на высоте 1,3 метра от шейки корня)", "Средний обхват ствола осин, представителей ольхи белой и тополей выше 2,5 метров (на высоте 1,3 метра от шейки корня)",
             "Количество всех остальных деревьев (включая краснокнижные виды) до 1 метра в высоту в высоту (саженцы)", "Оценочно нарушено земель"]
